{
  "wishes": [
    {
      "id": "001",
      "text": "इस दिन के लिए वीरो ने अपना खून बहाया है, झूम उठो देशवासियों गणतंत्र दिवस फिर आया है। गणतंत्र दिवस की बधाइयां !!"
    },
    {
      "id": "002",
      "text": "सारे जहां से अच्छा हिंदुस्तान हमारा, हम बुलबुले हैं उसकी वो गुलसिताँ हमारा, परबत वो सबसे ऊंचा हमसाया आसमां का, वह संतरी हमारा वो पासबाँ हमारा! गणतंत्र दिवस की बधाइयां !! जय हिंद !!"
    },
    {
      "id": "003",
      "text": "देशभक्तों से ही देश की शान है, देशभक्तों से ही देश का मान है, हम उस देश के फूल है यारो, जिस देश का नाम हिंदुस्तान है. गणतंत्र दिवस की हार्दिक शुभकामनाएं.."
    },
    {
      "id": "004",
      "text": "तिरंगा हमारा है शान-ए-जिंदगी, वतन परस्ती है वफा-ए-जमी, देश के लिए मर मिटना कुबूल है हमें, अखंड भारत के स्वप्न का जुनून है हमें..! गणतंत्र दिवस की हार्दिक शुभकामनाएं"
    },
    {
      "id": "005",
      "text": "आओ झुक कर सलाम करे उनको, जिनके हिस्से में ये मुकाम आता है, खुशनसीब होता है वो खून जो देश के काम आता है…..!! गणतंत्र दिवस की शुभकामनाएं!"
    },
    {
      "id": "006",
      "text": "दे सलामी इस तिरंगे को जिस से तेरी शान हैं, सर हमेशा ऊँचा रखना इसका जब तक दिल में जान हैं..!! जय हिन्द, जय भारत"
    },
    {
      "id": "007",
      "text": "आजादी के संग्राम में तांडव मचाने आए थे,आजादी के मतवाले थे वो देश को स्वतंत्रता दिलाने आए थे।गणतंत्र दिवस की शुभकामनाएं"
    },
    {
      "id": "008",
      "text": "संस्कार, संस्कृति और शान मिले, ऐसे हिन्दू, मुस्लिम और हिंदुस्तान मिले, रहे हम सब ऐसे मिल-झुल कर, मंदिर में अल्लाह और मस्जिद में भगवान मिले। गणतंत्र दिवस की हार्दिक बधाई।"
    },
    {
      "id": "009",
      "text": "वतन हमारा ऐसा कोई ना छोड पाये , रिश्ता हमारा ऐसा कोई न तोड़ पाये , दिल एक है जान एक है हमारी , हिन्दुस्तान हमारा है यह शान हैं हमारी। गणतंत्र दिवस की हार्दिक शुभकामनायें ।"
    },
    {
      "id": "010",
      "text": "राष्ट्र के लिए मान-सम्मान रहे, हर एक दिल में हिन्दुस्तान रहे, देश के लिए एक-दो तारीख नही, भारत माँ के लिए ही हर सांस रहे.. गणतंत्र दिवस की हार्दिक शुभकामनायें!!"
    },
    {
      "id": "011",
      "text": "ना जियो धर्म के नाम पर, ना मरों धर्म के नाम पर, इंसानियत ही है धर्म वतन का बस जियों वतन के नाम.. गणतंत्र दिवस की हार्दिक बधाई। "
    },
    {
      "id": "012",
      "text": "जीवन का मोल उन स्वतंत्रता सेनानियों के लिए न के बराबर ही था,जीना-मरना सिर्फ उन्हें देश की आजादी और खुशहाली के लिए ही था।गणतंत्र दिवस की शुभकामना!"
    }
  ]
}
