{
  "wishes": [
    {
      "id": "001",
      "text": "Wishing Republic Day to all the republicans of the country. Let’s make our nation proud with integrity and togetherness. Jain Hind!"
    },
    {
      "id": "002",
      "text": "A nation is made perfect by its system, government or authority but a nation can be made perfect by their citizens and culture. Happy Republic Day!"
    },
    {
      "id": "003",
      "text": "Our nation won’t look up to other nations to become like that one rather our nation would be one to set examples for others. Happy Republic Day!"
    },
    {
      "id": "004",
      "text": "We salute the tri color flag and people, citizens and army who keep safe the flag and pride of our Nation. Happy Republic Day!"
    },
    {
      "id": "005",
      "text": "We all are 72 year old together; the youth and the elders. And the power of unity is that we are celebrating 72nd year of republic day together. Happy Republic Day!"
    },
    {
      "id": "006",
      "text": "To the heroes of the Nation, To the people of the nation. Happy 72nd Republic Day!"
    },
    {
      "id": "007",
      "text": "Be proud that you live in a country that has such a rich history and heritage. Happy Republic Day!"
    },
    {
      "id": "008",
      "text": "May you have happiness to make you sweet, trials to make you strong, sorrow to keep you human and hope to bring joy to our nation. Happy Republic Day!"
    },
    {
      "id": "009",
      "text": "Everyone who is born in this great land has only one identity - we are all Indians. Happy Republic Day!"
    },
    {
      "id": "010",
      "text": "A thousand salutes to this great nation of ours. May it become even more prosperous and great. Happy Republic Day!"
    },
    {
      "id": "011",
      "text": "Freedom in the mind, strength in the words, pureness in our blood, pride in our souls, zeal in our hearts. Let’s salute our India on Republic Day. Happy Republic Day!"
    },
    {
      "id": "012",
      "text": "We would have never known what freedom is had it not been for the sacrifices made by our freedom fighters. Happy Republic Day!"
    }
  ]
}
